[Templar_Shoulderpad_R_M X2BodyPartTemplate]
DisplayName="Templar Shoulderpad"

[Templar_Shoulderpad_L_M X2BodyPartTemplate]
DisplayName="Templar Shoulderpad"

[Templar_Fur_M X2BodyPartTemplate]
DisplayName="Templar Fur"

[Templar_Skirt_M X2BodyPartTemplate]
DisplayName="Templar Robe"

[Templar_Sash_M X2BodyPartTemplate]
DisplayName="Templar Cape"

[Templar_Fur_Gear_M X2BodyPartTemplate]
DisplayName="Templar Fur Double Tube"

[Templar_Fur_Sash_Gear_M X2BodyPartTemplate]
DisplayName="Templar Fur Cape Double Tube"

[Templar_Sash_Gear_F X2BodyPartTemplate]
DisplayName="Templar Cape Tube"

[Templar_Shoulderpad_R_F X2BodyPartTemplate]
DisplayName="Templar Shoulderpad"

[Templar_Shoulderpad_L_F X2BodyPartTemplate]
DisplayName="Templar Shoulderpad"

[Templar_Fur_F X2BodyPartTemplate]
DisplayName="Templar Fur"

[Templar_Sash_F X2BodyPartTemplate]
DisplayName="Templar Cape"

[Templar_Fur_Gear_F X2BodyPartTemplate]
DisplayName="Templar Fur Tube"

[Templar_Fur_Sash_Gear_F X2BodyPartTemplate]
DisplayName="Templar Fur Cape Tube"

[Templar_Sash_Gear_F X2BodyPartTemplate]
DisplayName="Templar Cape Tube"

[Templar_Skirt_F X2BodyPartTemplate]
DisplayName="Templar Robe"